alfred
alt-tab
binance
bob
coteditor
discord
enpass
figma
font-hack-nerd-font
ganache
go2shell
google-chrome
iina
iterm2
motrix
notion
plex
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
qq
quicklook-json
quicklookase
sketch
slack
spotify
surge
suspicious-package
switchkey
webpquicklook
zoom
