android-file-transfer
appcleaner
baidunetdisk
clashx
dingtalk
docker
forklift
google-chrome
iina
openmtp
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
scroll-reverser
simplenote
spectacle
spotify
telegram-desktop
the-unarchiver
typora
visual-studio-code
wechat
wechatwork
zerotier-one
zoom
